2016/brp 2016-02-09/test/testcases/legacy/src/main/resources/testcases/art_input_VerzoekSynchronisatie/data/VR00092-SyncStructuur-TC02-2-dataresponse.xml

<Results>
    <ResultSet fetchSize="0">
        <Row rowNumber="1">
            <ABONNEMENT>5670000</ABONNEMENT>
            <DATA><soap:Envelope xmlns:soap="http://schemas.xmlsoap.org/soap/envelope/">
  <soap:Body>
    <brp:lvg_synVerwerkPersoon xmlns:brp="http://www.bzk.nl/brp/brp0200">
  <brp:synchronisatie brp:objecttype="AdministratieveHandeling">
    <brp:bijgehoudenPersonen>
      <brp:persoon brp:objecttype="Persoon" brp:communicatieID="1">
        <brp:verificaties>
          <brp:verificatie brp:objecttype="PersoonVerificatie" brp:voorkomenSleutel="*" brp:objectSleutel="*">
            <brp:tijdstipRegistratie>2011-01-01T00:00:00.000+01:00</brp:tijdstipRegistratie>
            <brp:actieInhoud>29014</brp:actieInhoud>
            <brp:partijCode>199901</brp:partijCode>
            <brp:soort>Attestie de vita</brp:soort>
            <brp:datum>2011-01-01</brp:datum>
          </brp:verificatie>
		  <brp:verificatie brp:objecttype="PersoonVerificatie" brp:voorkomenSleutel="*" brp:objectSleutel="*">
            <brp:tijdstipRegistratie>2009-01-01T00:00:00.000+01:00</brp:tijdstipRegistratie>
            <brp:actieInhoud>29012</brp:actieInhoud>
            <brp:partijCode>199901</brp:partijCode>
            <brp:soort>Attestie de vita</brp:soort>
            <brp:datum>2009-01-01</brp:datum>
          </brp:verificatie>
          <brp:verificatie brp:objecttype="PersoonVerificatie" brp:voorkomenSleutel="*" brp:objectSleutel="*">
            <brp:tijdstipRegistratie>2010-01-01T00:00:00.000+01:00</brp:tijdstipRegistratie>
			<brp:actieInhoud>29013</brp:actieInhoud>
            <brp:partijCode>199901</brp:partijCode>
            <brp:soort>SoortVerificatie</brp:soort>
            <brp:datum>2010-01-01</brp:datum>
          </brp:verificatie>
        </brp:verificaties>
      </brp:persoon>
    </brp:bijgehoudenPersonen>
  </brp:synchronisatie>
</brp:lvg_synVerwerkPersoon>
  </soap:Body>
</soap:Envelope></DATA>
        </Row>
    </ResultSet>
</Results>